SND_BUILTIN = "Встроенный";
SND_USER = "Собственные";
SND_SYSTEM = "Системный";
SND_NETWORK = "Сетевой";
FMT_BEEPPCT = "%d %% громкости на выходе";
FMT_PERCENT = "%d %%";

APPLE_HEADSET = "Наушники со встроенным внешним микрофоном";
